Repository: 3pWEBQUERY/Aera
Catalog: Aera-visitor-member-iOS-App/Aera/Localizable.xcstrings
Source language: de
Languages: da, en, es, fr, it, ja, ko, nb, nl, pl, pt_br, ru, sv, uk, zh_hans, zh_hant

source: Bitte gib eine gültige E-Mail-Adresse ein.
da: Indtast en gyldig e-mailadresse.
en: Please enter a valid email address.
es: Introduce una dirección de correo válida.
fr: Veuillez saisir une adresse e-mail valide.
it: Inserisci un indirizzo email valido.
ja: 有効なメールアドレスを入力してください。
ko: 올바른 이메일 주소를 입력해 주세요.
nb: Skriv inn en gyldig e-postadresse.
nl: Vul een geldig e-mailadres in.
pl: Podaj prawidłowy adres e-mail.
pt_br: Digite um endereço de e-mail válido.
ru: Введите действительный адрес эл. почты.
sv: Ange en giltig e-postadress.
uk: Введіть дійсну адресу ел. пошти.
zh_hans: 请输入有效的电子邮件地址。
zh_hant: 請輸入有效的電子郵件地址。

source: Bitte gib zuerst deine E-Mail-Adresse ein.
da: Indtast først din e-mailadresse.
en: Please enter your email address first.
es: Introduce primero tu dirección de correo.
fr: Veuillez d'abord saisir votre adresse e-mail.
it: Inserisci prima il tuo indirizzo email.
ja: 先にメールアドレスを入力してください。
ko: 먼저 이메일 주소를 입력해 주세요.
nb: Skriv inn e-postadressen din først.
nl: Vul eerst je e-mailadres in.
pl: Najpierw podaj swój adres e-mail.
pt_br: Digite primeiro seu endereço de e-mail.
ru: Сначала введите адрес эл. почты.
sv: Ange din e-postadress först.
uk: Спочатку введіть адресу ел. пошти.
zh_hans: 请先输入电子邮件地址。
zh_hant: 請先輸入電子郵件地址。

source: Buchen für %@
da: Book for %@
en: Book for %@
es: Reservar por %@
fr: Réserver pour %@
it: Prenota per %@
ja: %@で予約
ko: %@에 예약
nb: Book for %@
nl: Boeken voor %@
pl: Zarezerwuj za %@
pt_br: Reservar por %@
ru: Забронировать за %@
sv: Boka för %@
uk: Забронювати за %@
zh_hans: 以 %@ 预订
zh_hant: 以 %@ 預訂

source: Communities
da: Fællesskaber
es: Comunidades
fr: Communautés
it: Community
ja: コミュニティ
ko: 커뮤니티
nb: Fellesskap
nl: Community's
pl: Społeczności
pt_br: Comunidades
ru: Сообщества
uk: Спільноти
zh_hans: 社区
zh_hant: 社群

source: Communities suchen
da: Søg efter fællesskaber
en: Search communities
es: Buscar comunidades
fr: Rechercher des communautés
it: Cerca community
ja: コミュニティを検索
ko: 커뮤니티 검색
nb: Søk etter fellesskap
nl: Community's zoeken
pl: Szukaj społeczności
pt_br: Buscar comunidades
ru: Поиск сообществ
sv: Sök communities
uk: Пошук спільнот
zh_hans: 搜索社区
zh_hant: 搜尋社群

source: Community durchsuchen
da: Søg i fællesskabet
en: Search the community
es: Buscar en la comunidad
fr: Rechercher dans la communauté
it: Cerca nella community
ja: コミュニティ内を検索
ko: 커뮤니티 내 검색
nb: Søk i fellesskapet
nl: Zoeken in de community
pl: Przeszukaj społeczność
pt_br: Buscar na comunidade
ru: Поиск по сообществу
sv: Sök i communityn
uk: Пошук у спільноті
zh_hans: 搜索社区内容
zh_hant: 搜尋社群內容

source: Danke für deine Unterstützung
da: Tak for din støtte
en: Thanks for your support
es: Gracias por tu apoyo
fr: Merci pour votre soutien
it: Grazie per il tuo supporto
ja: ご支援ありがとうございます
ko: 응원해 주셔서 감사합니다
nb: Takk for støtten
nl: Bedankt voor je steun
pl: Dziękujemy za wsparcie
pt_br: Obrigado pelo seu apoio
ru: Спасибо за поддержку
sv: Tack för ditt stöd
uk: Дякуємо за підтримку
zh_hans: 感谢你的支持
zh_hant: 感謝你的支持

source: Das Bild konnte nicht verarbeitet werden.
da: Billedet kunne ikke behandles.
en: The image could not be processed.
es: No se pudo procesar la imagen.
fr: L'image n'a pas pu être traitée.
it: Impossibile elaborare l'immagine.
ja: 画像を処理できませんでした。
ko: 이미지를 처리할 수 없습니다.
nb: Bildet kunne ikke behandles.
nl: De afbeelding kon niet worden verwerkt.
pl: Nie udało się przetworzyć obrazu.
pt_br: Não foi possível processar a imagem.
ru: Не удалось обработать изображение.
sv: Bilden kunde inte bearbetas.
uk: Не вдалося обробити зображення.
zh_hans: 无法处理图片。
zh_hant: 無法處理圖片。

source: Das neue Passwort muss mindestens 8 Zeichen haben.
da: Den nye adgangskode skal være på mindst 8 tegn.
en: The new password must be at least 8 characters.
es: La nueva contraseña debe tener al menos 8 caracteres.
fr: Le nouveau mot de passe doit comporter au moins 8 caractères.
it: La nuova password deve contenere almeno 8 caratteri.
ja: 新しいパスワードは8文字以上にしてください。
ko: 새 비밀번호는 8자 이상이어야 합니다.
nb: Det nye passordet må ha minst 8 tegn.
nl: Het nieuwe wachtwoord moet minimaal 8 tekens bevatten.
pl: Nowe hasło musi mieć co najmniej 8 znaków.
pt_br: A nova senha deve ter pelo menos 8 caracteres.
ru: Новый пароль должен содержать не менее 8 символов.
sv: Det nya lösenordet måste ha minst 8 tecken.
uk: Новий пароль має містити щонайменше 8 символів.
zh_hans: 新密码至少需要 8 个字符。
zh_hant: 新密碼至少需要 8 個字元。

source: Dein Konto ist mit Zwei-Faktor-Authentifizierung geschützt. Gib den 6-stelligen Code aus deiner Authenticator-App ein.
da: Din konto er beskyttet med tofaktorgodkendelse. Indtast den 6-cifrede kode fra din authenticator-app.
en: Your account is protected with two-factor authentication. Enter the 6-digit code from your authenticator app.
es: Tu cuenta está protegida con autenticación de dos factores. Introduce el código de 6 dígitos de tu app de autenticación.
fr: Votre compte est protégé par l'authentification à deux facteurs. Saisissez le code à 6 chiffres de votre application d'authentification.
it: Il tuo account è protetto dall'autenticazione a due fattori. Inserisci il codice a 6 cifre della tua app di autenticazione.
ja: アカウントは2要素認証で保護されています。認証アプリの6桁のコードを入力してください。
ko: 계정이 2단계 인증으로 보호되고 있습니다. 인증 앱의 6자리 코드를 입력해 주세요.
nb: Kontoen din er beskyttet med tofaktorautentisering. Skriv inn den 6-sifrede koden fra autentiseringsappen din.
nl: Je account is beveiligd met tweefactorauthenticatie. Voer de 6-cijferige code uit je authenticator-app in.
pl: Twoje konto jest chronione uwierzytelnianiem dwuskładnikowym. Wpisz 6-cyfrowy kod z aplikacji uwierzytelniającej.
pt_br: Sua conta está protegida com autenticação de dois fatores. Digite o código de 6 dígitos do seu app autenticador.
ru: Ваш аккаунт защищён двухфакторной аутентификацией. Введите 6-значный код из приложения-аутентификатора.
sv: Ditt konto är skyddat med tvåfaktorsautentisering. Ange den 6-siffriga koden från din autentiseringsapp.
uk: Ваш обліковий запис захищено двофакторною автентифікацією. Введіть 6-значний код із застосунку-автентифікатора.
zh_hans: 你的账户已启用双重认证保护。请输入身份验证器应用中的 6 位验证码。
zh_hant: 你的帳戶已啟用雙重認證保護。請輸入驗證器 App 中的 6 位驗證碼。

source: Dein Konto konnte nicht geladen werden. Ziehe zum Aktualisieren nach unten.
da: Din konto kunne ikke indlæses. Træk ned for at opdatere.
en: Your account could not be loaded. Pull down to refresh.
es: No se pudo cargar tu cuenta. Desliza hacia abajo para actualizar.
fr: Impossible de charger votre compte. Tirez vers le bas pour actualiser.
it: Impossibile caricare il tuo account. Trascina verso il basso per aggiornare.
ja: アカウントを読み込めませんでした。下に引っ張って更新してください。
ko: 계정을 불러올 수 없습니다. 아래로 당겨 새로고침해 주세요.
nb: Kontoen din kunne ikke lastes. Dra ned for å oppdatere.
nl: Je account kon niet worden geladen. Trek omlaag om te vernieuwen.
pl: Nie udało się wczytać konta. Przeciągnij w dół, aby odświeżyć.
pt_br: Não foi possível carregar sua conta. Puxe para baixo para atualizar.
ru: Не удалось загрузить аккаунт. Потяните вниз, чтобы обновить.
sv: Ditt konto kunde inte läsas in. Dra nedåt för att uppdatera.
uk: Не вдалося завантажити обліковий запис. Потягніть униз, щоб оновити.
zh_hans: 无法加载你的账户。下拉即可刷新。
zh_hant: 無法載入你的帳戶。下拉即可重新整理。

source: Dein Name
da: Dit navn
en: Your name
es: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: 名前
ko: 이름
nb: Navnet ditt
nl: Je naam
pl: Twoje imię
pt_br: Seu nome
ru: Ваше имя
sv: Ditt namn
uk: Ваше ім’я
zh_hans: 你的姓名
zh_hant: 你的姓名

source: Dein Passwort
da: Din adgangskode
en: Your password
es: Tu contraseña
fr: Votre mot de passe
it: La tua password
ja: パスワード
ko: 비밀번호
nb: Passordet ditt
nl: Je wachtwoord
pl: Twoje hasło
pt_br: Sua senha
ru: Ваш пароль
sv: Ditt lösenord
uk: Ваш пароль
zh_hans: 你的密码
zh_hant: 你的密碼

source: Dein Rang: #%lld · %lld Punkte
da: Din placering: #%lld · %lld point
en: Your rank: #%lld · %lld points
es: Tu puesto: #%lld · %lld puntos
fr: Votre rang : #%lld · %lld points
it: La tua posizione: #%lld · %lld punti
ja: あなたの順位：#%lld · %lldポイント
ko: 내 순위: #%lld · %lld포인트
nb: Din plassering: #%lld · %lld poeng
nl: Jouw positie: #%lld · %lld punten
pl: Twoja pozycja: #%lld · %lld pkt
pt_br: Sua posição: nº %lld · %lld pontos
ru: Ваше место: №%lld · %lld баллов
sv: Din placering: #%lld · %lld poäng
uk: Ваше місце: №%lld · %lld балів
zh_hans: 你的排名：第 %lld 名 · %lld 积分
zh_hant: 你的排名：第 %lld 名 · %lld 積分

source: Dein Trinkgeld wird über Apple abgerechnet.
da: Dine drikkepenge afregnes via Apple.
en: Your tip is billed through Apple.
es: Tu propina se cobra a través de Apple.
fr: Votre pourboire est facturé via Apple.
it: La tua mancia viene addebitata tramite Apple.
ja: チップはApple経由で請求されます。
ko: 팁은 Apple을 통해 결제됩니다.
nb: Tipset ditt belastes via Apple.
nl: Je fooi wordt via Apple afgerekend.
pl: Napiwek zostanie rozliczony przez Apple.
pt_br: Sua gorjeta é cobrada pela Apple.
ru: Чаевые списываются через Apple.
sv: Din dricks debiteras via Apple.
uk: Чайові стягуються через Apple.
zh_hans: 你的小费将通过 Apple 结算。
zh_hant: 你的小費將透過 Apple 結算。

source: Deine Bibliothek konnte nicht geladen werden.
da: Dit bibliotek kunne ikke indlæses.
en: Your library could not be loaded.
es: No se pudo cargar tu biblioteca.
fr: Impossible de charger votre bibliothèque.
it: Impossibile caricare la tua libreria.
ja: ライブラリを読み込めませんでした。
ko: 라이브러리를 불러올 수 없습니다.
nb: Biblioteket ditt kunne ikke lastes.
nl: Je bibliotheek kon niet worden geladen.
pl: Nie udało się wczytać biblioteki.
pt_br: Não foi possível carregar sua biblioteca.
ru: Не удалось загрузить библиотеку.
sv: Ditt bibliotek kunde inte läsas in.
uk: Не вдалося завантажити бібліотеку.
zh_hans: 无法加载你的资料库。
zh_hant: 無法載入你的資料庫。

source: Deine Communities
da: Dine fællesskaber
en: Your communities
es: Tus comunidades
fr: Vos communautés
it: Le tue community
ja: あなたのコミュニティ
ko: 내 커뮤니티
nb: Fellesskapene dine
nl: Jouw community's
pl: Twoje społeczności
pt_br: Suas comunidades
ru: Ваши сообщества
sv: Dina communities
uk: Ваші спільноти
zh_hans: 你的社区
zh_hant: 你的社群

source: Deine Mitgliedschaft bei %@ wird zum Ende der Laufzeit beendet.
da: Dit medlemskab af %@ ophører ved udgangen af perioden.
en: Your membership in %@ will end at the end of the current period.
es: Tu membresía en %@ finalizará al terminar el período actual.
fr: Votre adhésion à %@ prendra fin à l'issue de la période en cours.
it: La tua iscrizione a %@ terminerà alla fine del periodo corrente.
ja: %@のメンバーシップは現在の期間の終了時に終了します。
ko: %@ 멤버십이 현재 기간이 끝나면 종료됩니다.
nb: Medlemskapet ditt i %@ avsluttes ved slutten av perioden.
nl: Je lidmaatschap van %@ eindigt aan het einde van de looptijd.
pl: Twoje członkostwo w %@ zakończy się wraz z końcem bieżącego okresu.
pt_br: Sua assinatura de %@ será encerrada no fim do período atual.
ru: Ваше членство в %@ завершится в конце текущего периода.
sv: Ditt medlemskap i %@ avslutas vid periodens slut.
uk: Ваше членство в %@ завершиться наприкінці поточного періоду.
zh_hans: 你在 %@ 的会员资格将于本期结束时终止。
zh_hant: 你在 %@ 的會員資格將於本期結束時終止。

source: Deine Stufe
da: Dit niveau
en: Your tier
es: Tu nivel
fr: Votre formule
it: Il tuo livello
ja: あなたのプラン
ko: 내 등급
nb: Nivået ditt
nl: Jouw niveau
pl: Twój poziom
pt_br: Seu nível
ru: Ваш уровень
sv: Din nivå
uk: Ваш рівень
zh_hans: 你的等级
zh_hant: 你的等級

source: Der Beitrag konnte nicht erstellt werden.
da: Opslaget kunne ikke oprettes.
en: The post could not be created.
es: No se pudo crear la publicación.
fr: La publication n'a pas pu être créée.
it: Impossibile creare il post.
ja: 投稿を作成できませんでした。
ko: 게시물을 작성하지 못했습니다.
nb: Innlegget kunne ikke opprettes.
nl: Het bericht kon niet worden aangemaakt.
pl: Nie udało się utworzyć posta.
pt_br: Não foi possível criar a publicação.
ru: Не удалось создать публикацию.
sv: Inlägget kunde inte skapas.
uk: Не вдалося створити допис.
zh_hans: 无法创建帖子。
zh_hant: 無法建立貼文。

source: Der Code ist ungültig oder abgelaufen. Bitte versuche es erneut.
da: Koden er ugyldig eller udløbet. Prøv igen.
en: The code is invalid or has expired. Please try again.
es: El código no es válido o ha caducado. Inténtalo de nuevo.
fr: Le code est invalide ou a expiré. Veuillez réessayer.
it: Il codice non è valido o è scaduto. Riprova.
ja: コードが無効か期限切れです。もう一度お試しください。
ko: 코드가 유효하지 않거나 만료되었습니다. 다시 시도해 주세요.
nb: Koden er ugyldig eller utløpt. Prøv igjen.
nl: De code is ongeldig of verlopen. Probeer het opnieuw.
pl: Kod jest nieprawidłowy lub wygasł. Spróbuj ponownie.
pt_br: O código é inválido ou expirou. Tente novamente.
ru: Код недействителен или истёк. Попробуйте ещё раз.
sv: Koden är ogiltig eller har gått ut. Försök igen.
uk: Код недійсний або протермінований. Спробуйте ще раз.
zh_hans: 验证码无效或已过期。请重试。
zh_hant: 驗證碼無效或已過期。請再試一次。

source: Der Kauf konnte nicht abgeschlossen werden.
da: Købet kunne ikke gennemføres.
en: The purchase could not be completed.
es: No se pudo completar la compra.
fr: L'achat n'a pas pu être finalisé.
it: Impossibile completare l'acquisto.
ja: 購入を完了できませんでした。
ko: 구매를 완료하지 못했습니다.
nb: Kjøpet kunne ikke fullføres.
nl: De aankoop kon niet worden voltooid.
pl: Nie udało się sfinalizować zakupu.
pt_br: Não foi possível concluir a compra.
ru: Не удалось завершить покупку.
sv: Köpet kunde inte slutföras.
uk: Не вдалося завершити покупку.
zh_hans: 无法完成购买。
zh_hant: 無法完成購買。

source: Der Kauf wartet auf Bestätigung und wird danach automatisch abgeschlossen.
da: Købet afventer godkendelse og gennemføres derefter automatisk.
en: The purchase is awaiting approval and will complete automatically afterwards.
es: La compra está pendiente de aprobación y se completará automáticamente después.
fr: L'achat est en attente d'approbation et sera finalisé automatiquement ensuite.
it: L'acquisto è in attesa di approvazione e verrà completato automaticamente in seguito.
ja: 購入は承認待ちです。承認後に自動的に完了します。
ko: 구매가 승인 대기 중이며 이후 자동으로 완료됩니다.
nb: Kjøpet venter på godkjenning og fullføres automatisk etterpå.
nl: De aankoop wacht op goedkeuring en wordt daarna automatisch voltooid.
pl: Zakup oczekuje na zatwierdzenie, po którym zostanie automatycznie sfinalizowany.
pt_br: A compra está aguardando aprovação e será concluída automaticamente em seguida.
ru: Покупка ожидает подтверждения, после чего завершится автоматически.
sv: Köpet väntar på godkännande och slutförs automatiskt därefter.
uk: Покупка очікує на підтвердження, після чого завершиться автоматично.
zh_hans: 购买正在等待批准，之后将自动完成。
zh_hant: 購買正在等待核准，之後將自動完成。

source: Der Kauf wurde abgebrochen.
da: Købet blev annulleret.
en: The purchase was canceled.
es: La compra se canceló.
fr: L'achat a été annulé.
it: L'acquisto è stato annullato.
ja: 購入がキャンセルされました。
ko: 구매가 취소되었습니다.
nb: Kjøpet ble avbrutt.
nl: De aankoop is geannuleerd.
pl: Zakup został anulowany.
pt_br: A compra foi cancelada.
ru: Покупка была отменена.
sv: Köpet avbröts.
uk: Покупку скасовано.
zh_hans: 购买已取消。
zh_hant: 購買已取消。

source: Details zu Ort und Termin folgen.
da: Detaljer om sted og tidspunkt følger.
en: Details on location and date to follow.
es: Los detalles de lugar y fecha se anunciarán próximamente.
fr: Les détails sur le lieu et la date suivront.
it: I dettagli su luogo e data seguiranno.
ja: 場所と日時の詳細は追ってお知らせします。
ko: 장소와 일정에 대한 자세한 내용은 추후 안내됩니다.
nb: Detaljer om sted og tidspunkt kommer.
nl: Details over locatie en datum volgen.
pl: Szczegóły dotyczące miejsca i terminu wkrótce.
pt_br: Detalhes sobre local e data em breve.
ru: Подробности о месте и времени будут позже.
sv: Detaljer om plats och datum kommer.
uk: Подробиці про місце й час буде повідомлено згодом.
zh_hans: 地点和时间的详细信息即将公布。
zh_hant: 地點和時間的詳細資訊即將公佈。

source: Die Anfrage konnte nicht gesendet werden.
da: Anmodningen kunne ikke sendes.
en: The request could not be sent.
es: No se pudo enviar la solicitud.
fr: La demande n'a pas pu être envoyée.
it: Impossibile inviare la richiesta.
ja: リクエストを送信できませんでした。
ko: 요청을 보내지 못했습니다.
nb: Forespørselen kunne ikke sendes.
nl: De aanvraag kon niet worden verzonden.
pl: Nie udało się wysłać prośby.
pt_br: Não foi possível enviar a solicitação.
ru: Не удалось отправить запрос.
sv: Förfrågan kunde inte skickas.
uk: Не вдалося надіслати запит.
zh_hans: 无法发送请求。
zh_hant: 無法送出請求。

source: Die Benachrichtigungen konnten nicht geladen werden.
da: Notifikationerne kunne ikke indlæses.
en: The notifications could not be loaded.
es: No se pudieron cargar las notificaciones.
fr: Impossible de charger les notifications.
it: Impossibile caricare le notifiche.
ja: 通知を読み込めませんでした。
ko: 알림을 불러올 수 없습니다.
nb: Varslene kunne ikke lastes.
nl: De meldingen konden niet worden geladen.
pl: Nie udało się wczytać powiadomień.
pt_br: Não foi possível carregar as notificações.
ru: Не удалось загрузить уведомления.
sv: Aviseringarna kunde inte läsas in.
uk: Не вдалося завантажити сповіщення.
zh_hans: 无法加载通知。
zh_hant: 無法載入通知。

source: Die Communities konnten nicht geladen werden.
da: Fællesskaberne kunne ikke indlæses.
en: The communities could not be loaded.
es: No se pudieron cargar las comunidades.
fr: Impossible de charger les communautés.
it: Impossibile caricare le community.
ja: コミュニティを読み込めませんでした。
ko: 커뮤니티를 불러올 수 없습니다.
nb: Fellesskapene kunne ikke lastes.
nl: De community's konden niet worden geladen.
pl: Nie udało się wczytać społeczności.
pt_br: Não foi possível carregar as comunidades.
ru: Не удалось загрузить сообщества.
sv: Communities kunde inte läsas in.
uk: Не вдалося завантажити спільноти.
zh_hans: 无法加载社区。
zh_hant: 無法載入社群。

source: Die Kaufbestätigung konnte nicht verifiziert werden.
da: Købsbekræftelsen kunne ikke verificeres.
en: The purchase confirmation could not be verified.
es: No se pudo verificar la confirmación de compra.
fr: La confirmation d'achat n'a pas pu être vérifiée.
it: Impossibile verificare la conferma d'acquisto.
ja: 購入の確認を検証できませんでした。
ko: 구매 확인을 검증할 수 없습니다.
nb: Kjøpsbekreftelsen kunne ikke verifiseres.
nl: De aankoopbevestiging kon niet worden geverifieerd.
pl: Nie udało się zweryfikować potwierdzenia zakupu.
pt_br: Não foi possível verificar a confirmação da compra.
ru: Не удалось проверить подтверждение покупки.
sv: Köpbekräftelsen kunde inte verifieras.
uk: Не вдалося перевірити підтвердження покупки.
zh_hans: 无法验证购买确认。
zh_hant: 無法驗證購買確認。

source: Die Käufe konnten nicht wiederhergestellt werden. Bitte versuche es später erneut.
da: Købene kunne ikke gendannes. Prøv igen senere.
en: Purchases could not be restored. Please try again later.
es: No se pudieron restaurar las compras. Inténtalo de nuevo más tarde.
fr: Impossible de restaurer les achats. Veuillez réessayer plus tard.
it: Impossibile ripristinare gli acquisti. Riprova più tardi.
ja: 購入を復元できませんでした。後でもう一度お試しください。
ko: 구매 내역을 복원하지 못했습니다. 나중에 다시 시도해 주세요.
nb: Kjøpene kunne ikke gjenopprettes. Prøv igjen senere.
nl: De aankopen konden niet worden hersteld. Probeer het later opnieuw.
pl: Nie udało się przywrócić zakupów. Spróbuj ponownie później.
pt_br: Não foi possível restaurar as compras. Tente novamente mais tarde.
ru: Не удалось восстановить покупки. Попробуйте позже.
sv: Köpen kunde inte återställas. Försök igen senare.
uk: Не вдалося відновити покупки. Спробуйте пізніше.
zh_hans: 无法恢复购买。请稍后重试。
zh_hant: 無法恢復購買項目。請稍後再試。

source: Die Live-Session konnte nicht geladen werden.
da: Live-sessionen kunne ikke indlæses.
en: The live session could not be loaded.
es: No se pudo cargar la sesión en directo.
fr: Impossible de charger la session en direct.
it: Impossibile caricare la sessione live.
ja: ライブセッションを読み込めませんでした。
ko: 라이브 세션을 불러올 수 없습니다.
nb: Live-økten kunne ikke lastes.
nl: De livesessie kon niet worden geladen.
pl: Nie udało się wczytać sesji na żywo.
pt_br: Não foi possível carregar a sessão ao vivo.
ru: Не удалось загрузить прямой эфир.
sv: Livesessionen kunde inte läsas in.
uk: Не вдалося завантажити прямий ефір.
zh_hans: 无法加载直播。
zh_hant: 無法載入直播。

source: Die Mitglieder konnten nicht geladen werden.
da: Medlemmerne kunne ikke indlæses.
en: The members could not be loaded.
es: No se pudieron cargar los miembros.
fr: Impossible de charger les membres.
it: Impossibile caricare i membri.
ja: メンバーを読み込めませんでした。
ko: 멤버를 불러올 수 없습니다.
nb: Medlemmene kunne ikke lastes.
nl: De leden konden niet worden geladen.
pl: Nie udało się wczytać członków.
pt_br: Não foi possível carregar os membros.
ru: Не удалось загрузить участников.
sv: Medlemmarna kunde inte läsas in.
uk: Не вдалося завантажити учасників.
zh_hans: 无法加载成员。
zh_hant: 無法載入成員。

source: Die Mitgliedschaftsstufen konnten nicht geladen werden.
da: Medlemskabsniveauerne kunne ikke indlæses.
en: The membership tiers could not be loaded.
es: No se pudieron cargar los niveles de membresía.
fr: Impossible de charger les formules d'adhésion.
it: Impossibile caricare i livelli di iscrizione.
ja: メンバーシップのプランを読み込めませんでした。
ko: 멤버십 등급을 불러올 수 없습니다.
nb: Medlemskapsnivåene kunne ikke lastes.
nl: De lidmaatschapsniveaus konden niet worden geladen.
pl: Nie udało się wczytać poziomów członkostwa.
pt_br: Não foi possível carregar os níveis de assinatura.
ru: Не удалось загрузить уровни членства.
sv: Medlemskapsnivåerna kunde inte läsas in.
uk: Не вдалося завантажити рівні членства.
zh_hans: 无法加载会员等级。
zh_hant: 無法載入會員等級。

source: Die Nachrichten konnten nicht geladen werden.
da: Beskederne kunne ikke indlæses.
en: The messages could not be loaded.
es: No se pudieron cargar los mensajes.
fr: Impossible de charger les messages.
it: Impossibile caricare i messaggi.
ja: メッセージを読み込めませんでした。
ko: 메시지를 불러올 수 없습니다.
nb: Meldingene kunne ikke lastes.
nl: De berichten konden niet worden geladen.
pl: Nie udało się wczytać wiadomości.
pt_br: Não foi possível carregar as mensagens.
ru: Не удалось загрузить сообщения.
sv: Meddelandena kunde inte läsas in.
uk: Не вдалося завантажити повідомлення.
zh_hans: 无法加载消息。
zh_hant: 無法載入訊息。

source: Die Passwörter stimmen nicht überein.
da: Adgangskoderne stemmer ikke overens.
en: The passwords do not match.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
it: Le password non corrispondono.
ja: パスワードが一致しません。
ko: 비밀번호가 일치하지 않습니다.
nb: Passordene stemmer ikke overens.
nl: De wachtwoorden komen niet overeen.
pl: Hasła nie są zgodne.
pt_br: As senhas não coincidem.
ru: Пароли не совпадают.
sv: Lösenorden stämmer inte överens.
uk: Паролі не збігаються.
zh_hans: 两次输入的密码不一致。
zh_hant: 兩次輸入的密碼不一致。

source: Die Rangliste konnte nicht geladen werden.
da: Ranglisten kunne ikke indlæses.
en: The leaderboard could not be loaded.
es: No se pudo cargar la clasificación.
fr: Impossible de charger le classement.
it: Impossibile caricare la classifica.
ja: ランキングを読み込めませんでした。
ko: 리더보드를 불러올 수 없습니다.
nb: Rangeringen kunne ikke lastes.
nl: Het klassement kon niet worden geladen.
pl: Nie udało się wczytać rankingu.
pt_br: Não foi possível carregar o ranking.
ru: Не удалось загрузить таблицу лидеров.
sv: Topplistan kunde inte läsas in.
uk: Не вдалося завантажити таблицю лідерів.
zh_hans: 无法加载排行榜。
zh_hant: 無法載入排行榜。

source: Die Suche konnte nicht ausgeführt werden.
da: Søgningen kunne ikke udføres.
en: The search could not be performed.
es: No se pudo realizar la búsqueda.
fr: La recherche n'a pas pu être effectuée.
it: Impossibile eseguire la ricerca.
ja: 検索を実行できませんでした。
ko: 검색을 수행할 수 없습니다.
nb: Søket kunne ikke utføres.
nl: De zoekopdracht kon niet worden uitgevoerd.
pl: Nie udało się wykonać wyszukiwania.
pt_br: Não foi possível realizar a busca.
ru: Не удалось выполнить поиск.
sv: Sökningen kunde inte utföras.
uk: Не вдалося виконати пошук.
zh_hans: 无法执行搜索。
zh_hant: 無法執行搜尋。
